[
  {
    "title": "Грамотный договор - залог защищенности интересов",
    "text": [
      "Согласно ст. 378 Гражданского Кодекса РК договором признается соглашение двух и нескольких лиц об установлении, изменении или прекращении гражданских прав и обязанностей. Договор - это одно из важнейших оснований возникновения правоотношений. Гражданский Кодекс РК предусматривает общие положения, в соотвествии с которыми должны заключаться договоры, основной пласт условий стороны устанавливают сами. В данном случае возникает риск незащищенности интересов какой-либо из сторон по причине отсутствия юридических знаний и понимания того, как в случае возникновения спора каждое условие повлияет на его интересы. ",
      "Ни для кого не секрет, что договор можно составить в пользу как одной, так и другой стороны. Недобросовестные контрагенты зачастую пользуются юридической неграмотностью другой стороны, включая в содержание договора условия, не выгодные для нее. Таким образом, при заключении договора необходимо следовать определенным правилам, которые позволят максимально соблюсти баланс интересов. Перечислим некоторые из них: ",
      "1. Праву одной стороны должна корреспондировать соответствующая обязанность другой, так называемое зеркальное отражение прав и обязанностей сторон.  ",
      "2. Грамотное соотношение объема и детальности договора, то есть чем сложнее и дороже предмет, тем подробнее должен быть договор. ",
      "3. Каждое включенное условие должно быть рассмотрено на предмет того, как в случае возникновения спора будет доказываться истинный смысл данного положения и насколько это будет сложно, исходя из выбранной формулировки. ",
      "4. Всегда обращать внимание на разделы, которые, как правило, остаются без должного внимания, такие как «Конфиденциальность», «Обстоятельства непреодолимой силы (форс-мажор)».  ",
      "Договор - это инструмент, и задача успешного договора, чтобы он был не только юридически грамотным, но и разумным. Поэтому важнейшей задачей юриста является создание «живого», работающего договора. "
    ]
  },
  {
    "title": "Всеобщее декларирование доходов и имущества физических лиц ",
    "text": [
      " С 01 января 2020 года главой 71 Налогового Кодекса РК вводится всеобщее декларирование доходов и имущества физических лиц.  ",
      " Что это значит для физического лица? Это означает,  физическое лицо, подпадающее под одну из ниженазванных категорий, обязано подать декларацию до 15 июля 2020 года в письменном виде или до 15 сентября 2020 года в электронном виде.  ",
      " Целью введения всеобщей декларации является создание системы эффективного контроля доходов и имущества физических лиц для борьбы с теневой экономикой и коррупционными проявлениями, а также усиление роли государства в обеспечении сбора налогов и других обязательных платежей в бюджет. ",
      " Обязаны подать декларацию следующие категории граждан:   ",
      " 1. Совершеннолетние граждане РК",
      "2. Несовершеннолетние граждане РК при наличии имущества, подлежащего декларированию",
      " 3. Оралманы и лица, имеющие вид на жительство  ",
      " 4. Иностранцы и лица без гражданства при наличии имущества на территории РК ",
      "   В общей сложности согласно подсчётам общее количество составляет 12,9 млн. человек.  ",
      "   В Налоговом Кодексе РК предусмотрено 2 вида декларации:  ",
      " 1. Декларация об активах и обязательствах физ. лица ",
      " 1. Декларация о доходах и имуществе  ",
      "   Первый вид декларации по-другому называется первоначальной или входной декларацией, которая заполняется один раз и подается в 2020 году. В случае возникновения изменений или дополнений в первоначально представленную, в последующем заполняется и подается дополнительная декларация.  ",
      "   В декларации об активах и обязательствах физического лица указывается: ",
      " 1. имущество, подлежащее государственной регистрации (недвижимость, земельные участки, т/с, ценные бумаги и др.). ",
      " 2. доли участия в жилищном строительстве  ",
      " 3. наличные денежные средства до 5880-кратного МРП (законодатель планирует ввести ограничение хранимых наличных денежных средств до указанного размера) ",
      " 4. денежные средства на банковских счетах ",
      " 5. дебиторская/кредиторская задолженность свыше 5880-кратного МРП  ",
      " 6. при желании прочее имущество: биологические активы, культовые ценности, драгоценности, произведения искусства и антиквариата стоимостью свыше 5880-кратного МРП.  ",
      "   Следующий вид декларации о доходах и имуществе подаётся ежегодно. Предусмотрено два вида: подробная с приложениями и краткая без приложений.  ",
      " Подробная декларация предназначена для отражения физическими лицами информации о доходах за год, налоговых вычетов, фактов приобретения (безвозмездного получения) или отчуждения (безвозмездной передачи) недвижимости, транспорта, ценных бумаг, доли участия, инвестиционного золота, производных финансовых инструментов. ",
      " Краткая декларация о доходах и имуществе  представляется пенсионерами, студентами, наёмными работниками. В ней отражается информация об отсутствии доходов или их получения только в виде доходов, подлежащих налогообложению у источника выплаты, отсутствие налоговых вычетов, отсутствия факта приобретения или отчуждения имущества, подлежащего государственной регистрации. "
    ]
  },
  {
    "title": "Налоговая амнистия для субъектов малого и среднего бизнеса ",
    "text": [
      " С 01 января 2019 года ст.57-1 Закона Республики Казахстан от 25 декабря 2017 года «О введении в действие Кодекса Республики Казахстан «О налогах и других обязательных платежах в бюджет» введена налоговая амнистия для субъектов малого и среднего бизнеса.",
      " Что это значит? Это означает, что в случае уплаты налогоплательщиком период с 1 октября 2018 года по 31 декабря 2019 года суммы основного долга, числящегося в лицевом счете по состоянию на 1 октября 2018 года, сумма пеней и штрафов не признается налоговой задолженностью и подлежит списанию. При этом подлежащая списанию сумма пеней должна числится на лицевом счете налогоплательщика по состоянию на 01 октября 2018 года и/или начислена за период с 01 октября 2018 года до даты уплаты. ",
      " Действие амнистии не распространятся на крупных налогоплательщиков, подлежащих мониторингу, недропользователей (за исключением недропользователей, являющихся таковыми исключительно из-за обладания правом на добычу подземных вод, лечебных грязей), производителей подакцизной продукции и физических лиц (за исключением ИП, частных нотариусов, адвокатов, частных судебных исполнителей, профессиональных медиаторов). ",
      " Министерством финансов разработаны и утверждены Правила списания суммы пеней и штрафов, которые вступили в силу с 08 февраля 2019 года. Действия по амнистии осуществляются с марта 2019 года. ",
      " По предварительным данным под амнистию подпадает 90 077 субъектов среднего и малого бизнеса. Данная мера призвана значительно снизить объем налоговой задолженности и поддержать предпринимателей."
    ]
  },
  {
    "title": "Что необходимо знать о валютном контроле международных контрактов?",
    "text": [
      " Валютный контроль международных контрактов регулируется Законом Республики Казахстан от 2 июля 2018 года № 167-VI «О валютном регулировании и валютном контроле» (далее «Закон о валютном контроле»), Правилами осуществления экспортно-импортного валютного контроля в Республике Казахстан от «30» марта 2019 года № 42 и Правилами осуществления валютных операций в Республике Казахстан от «30» марта 2019 года № 40. Это достаточно новые нормативно-правовые акты, внесшие изменения в валютное регулирование.  ",
      " В соответствии с Законом о валютном контроле валютный договор – это соглашения, на основании и (или) во исполнение которых осуществляются валютные операции. Валютными операциями признаются операции, связанные с переходом права собственности и иных прав на валютные ценности, а также использование валютных ценностей в качестве платежного средства. Валютными ценностями в свою очередь являются иностранная валюта, ценные бумаги и платежные документы, номинал которых выражен в иностранной валюте. ",
      " Правила осуществления экспортно-импортного валютного контроля предусматривают, что валютный договор по экспорту или импорту подлежит учетной регистрации, если сумма такого договора превышает 50 000 (пятьдесят тысяч) долларов США в эквиваленте. Если в валютном договоре по экспорту или импорту на дату его заключения не указана сумма договора, то такой договор рассматривается как договор, подлежащий учетной регистрации. При этом, если валютный договор выражен в валюте, отличной от доллара США, и в таком договоре отсутствует указание на обменный курс по отношению к доллару США, для определения эквивалента суммы валютного договора по экспорту или импорту в долларах США пересчет осуществляется с использованием рыночного курса обмена валют на дату подписания такого договора (в случае ее отсутствия – на дату вступления договора в силу). Таким образом, независимо от вида иностранной валюты договора, он подлежит учетной регистрации, если его сумма превышает 50 000 долларов США в эквиваленте.  ",
      "  Что такое учетная регистрация? Это присвоение валютному договору по экспорту или импорту учетного номера, ведение учета и представление отчетов по исполнению обязательств в рамках такого договора. Валютный договор должен быть поставлен на учетную регистрацию до начала исполнения обязательств по нему любой из его сторон. Учетная регистрация осуществляется либо в уполномоченном банке второго уровня, либо в территориальном филиале Национального Банка Республики Казахстан. Это зависит от того, как осуществляются переводы денежных средств: если только через счета в иностранных банках, то валютный договор ставится на учетную регистрацию в территориальном филиале Национального Банка Республики Казахстан, в остальных случаях валютный контроль ведется через уполномоченный банк второго уровня. Следует обратить внимание, что учетной регистрации подлежит также уступка права требования или перевод долга по валютному договору, в этом случае лицо обращается за учетной регистрацией не позднее 30 (тридцати) календарных дней со дня принятия такого права требования или долга, но до начала исполнения обязательств по уступленному требованию (переведенному долгу) любой из его сторон. ",
      " Немаловажным является условие о репатриации. Репатриацией признается зачисление на банковские счета в уполномоченных банках: выручки в национальной и (или) иностранной валюте от экспорта; национальной и (или) иностранной валюты, переведенной резидентом в пользу нерезидента для осуществления расчетов по импорту, в случаях неисполнения или неполного исполнения обязательств нерезидентом. Срок репатриации должен быть предусмотрен условиями валютного договора, максимально возможный срок репатриации зависит от предмета валютного договора. Условие о репатриации необходимо соблюдать, и в случае изменения условий по срокам необходимо уведомить банк учетной регистрации не позднее последнего числа месяца истечения срока репатриации.  ",
      " При переходе на обслуживание в другой банк валютному договору по экспорту или импорту новый учетный номер не присваивается, в отличие от ранее существовавшей практики закрытия прежнего учетного номера и открытия нового в случае перехода в новый банк учетной регистрации. Таким образом, сегодня валютному договору присваивается учетный номер один раз при первичной постановке на валютный контроль.  ",
      " Какие последствия несоблюдения требований валютного законодательства? Ответственность предусмотрена статьями 243, 244, 251, 252 Кодекса Республики Казахстан об административных правонарушениях от 5 июля 2014 года № 235-V. Санкции предусмотрены в виде предупреждения, штрафа в твердой сумме или в процентом соотношении от суммы в размере незачисленной национальной и (или) иностранной валюты. Также статьей 235 Уголовного кодекса Республики Казахстан от 3 июля 2014 года № 226-V предусмотрена уголовная ответственность за невозвращение в крупном размере из-за границы лицом, выполняющим управленческие функции в коммерческой или иной организации, или индивидуальным предпринимателем средств в национальной и (или) иностранной валюте, подлежащих в соответствии с законодательством Республики Казахстан обязательному зачислению на счет в банке. "
    ]
  }
]
